{
    "0":"Магеллан — первый человек, совершивший кругосветное плавание.",
    "1":"Именем Магеллана назван не только известный пролив, но и две галактики — Большое и Малое Магеллановы облака, а также кратер на Луне.",
    "2":"Именно Магеллан открыл европейцам Филиппинские острова, где сейчас располагается одноимённая республика.",
    "3":"В морском сражении при Диу, случившемся 3 февраля 1509 года, каравелла Магеллана прорвалась сквозь строй вражеских судов, и Магеллан взял на абордаж флагманский корабль противников.",
    "4":"Однажды несколько кораблей флотилии, в составе которой плавал тогда Магеллан, потерпели крушение, и моряки на лодках добрались до необитаемого острова. Решено было, что часть моряков отправится на лодках за помощью, а остальные будут дожидаться на острове из возвращения. Рядовые матросы были возмущены тем, что все офицеры уходят на лодках, оставляя на берегу лишь матросов, опасаясь, что за ними никто не вернётся. Едва не вспыхнул бунт, но Магеллан успокоил команду, оставшись на острове с матросами. Вскоре все они были спасены.",
    "5":"Однажды Магеллан одолжил одному торговцу солидную сумму денег, которую тот не пожелал возвращать. Долг был возвращён Магеллану лишь спустя шесть лет после судебного процесса.",
    "6":"До своего знаменитого путешествия Магеллан немало повоевал — и в Малайзии, и в Индии, и в Африке. Впоследствии, оставив военную службу, он решил посвятить свою жизнь исследованиям мира.",
    "7":"Кругосветное путешествие Магеллан совершил под испанским флагом, так как король Португалии не пожелал профинансировать его экспедицию. А вот испанская корона по заслугам оценила знаменитого мореплавателя.",
    "8":"В кругосветное путешествие отправилась эскадра из пяти кораблей, взяв с собой еды на два года, причём Магеллан скрывал от матросов и других капитанов маршрут плавания, что неоднократно вызывало недовольство.",
    "9":"Магеллан на много лет остался единственным капитаном, который провёл флотилию сквозь пролив, получивший его имя, не потеряв при этом ни одного судна.",
    "10":"Тихий океан получил своё название именно благодаря Магеллану, который пересёк его, пройдя 17 тысяч километров и не встретив ни одного шторма. Как показала практика, название это оказалось опрометчивым — Тихий океан славится буйным характером. Магеллану в его плавании просто повезло.",
    "11":"Магеллан не собирался совершать кругосветное плавание — он искал проход к Молуккским островам.",
    "12":"Сам Магеллан так и не совершил кругосветного плавания, погибнув на Филиппинах. В ходе плавания погибла большая часть экспедиции — из пяти судов, на борту которых было 250-300 человек, в Испанию вернулся лишь один корабль с 18 людьми на борту. Таким образом, экспедиция Магеллана стала первым кругосветным плаванием.",
    "13":"Архипелаг Огненная Земля получил своё название также благодаря Магеллану, который принял огни индейских костров за вулканы. На самом деле на архипелаге нет ни единого вулкана (см. интересные факты о вулканах).",
    "14":"На острове Мактан, Филиппины, установлен памятник Магеллану. Причём рядом стоит другой памятник — туземному вождю, от руки которого и погиб Магеллан."
 }